[File]
VersionId=0

[AIMPML]
Author=نویسنده
Category=دسته
FeedName=پادکست
PublishDate=تاریخ انتشار
State=وضعیت
URLAudioCached=کپی داخلی

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=حذف لینک های نامعتبرِ کپی های داخلی
AIMP.Podcasts.Actions.EditSubscription=ویرایش اشتراک ...
AIMP.Podcasts.Actions.MarkAs.PL=نشان کردن به عنوان
AIMP.Podcasts.Actions.MarkAs=نشان کردن به عنوان
AIMP.Podcasts.Actions.RefreshFeed=آپدیت پادکست
AIMP.Podcasts.Actions.RefreshFeeds=آپدیت همه پادکست ها
AIMP.Podcasts.Actions.Subscribe=گرفتن اشتراک ... 
AIMP.Podcasts.Actions.Unsubscribe=لغو اشتراک ...
AIMP.Podcasts.ML.Default=پیشفرض
AIMP.Podcasts.Actions.CreateSmartPlaylist=ایجاد لیست پخش هوشمند

[Podcasts]
Caption=پادکست
Downloads=دانلودها| دانلودها (%s)
MSG0=اشتراک پادکست
MSG1=شما قبلا برای این پادکست اشتراک دارید
MSG2=فید پادکست با لینک مشخص شده دانلود نمی شود!
MSG3=لینکِ فید پادکست
MSG4=لغو اشتراک ...
MSG5=حذف کپی داخلی
MSG6=آیا مطمئن هستید می خواهید اشتراک خودتان از %s را لغو کنید؟
MSG7=قبلا گوش دادم|جدید| با تاخیر
MSG8=جستجو برای آپدیت: %s
MSG9=در حال دانلود:  %s
MSG10=قسمت های جدید
MSG11=دانلود در پس زمینه|حذف کپی داخلی
MSG12=اشتراک در پایگاه داده پادکست پیدا نشد
New=جدید|جدید (%s)
Postponed=به تاخیر افتاده| به تاخیر افتاده (%s)
Subscriptions=اشتراک ها

[Podcasts.Settings]
C1=پادکست
CB1=با شروع اپلیکیشن
CB2=دانلود خودکار همه قسمت ها
CB3=اطلاع رسانی در مورد قسمت های جدید
CB4=هنگام شروع پخش مجدد، این قسمت را به عنوان قسمتی که به آن گوش داده اید نشان گذاری کنید
GB1=آپدیت ها
GB2=در حال ذخیره در Cache
L1=الگوی نام فایل برای قسمت دانلود شده:
V1=دستی|هر ساعت|هر روز|هر هفته

